/* Adobe Plugin Plist Files for TransparencyPalette */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Transparency Palette";
CFBundleDisplayName = "Transparency Palette";
CFBundleGetInfoHTML = "Transparency Palette version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Transparency Palette version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Transparency Palette version 21.1.0";
